Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: Mit der Registrierung akzeptierst du die Nutzungsbedingungen und die Datenschutzerklärung von Aera.
da: Ved at registrere dig accepterer du Aeras brugsbetingelser og privatlivspolitik.
en: By signing up, you accept Aera's Terms of Use and Privacy Policy.
es: Al registrarte, aceptas las Condiciones de uso y la Política de privacidad de Aera.
fr: En vous inscrivant, vous acceptez les Conditions d'utilisation et la Politique de confidentialité d'Aera.
it: Registrandoti accetti le Condizioni d'uso e l'Informativa sulla privacy di Aera.
ja: 登録すると、Aeraの利用規約とプライバシーポリシーに同意したことになります。
ko: 가입하면 Aera의 이용약관과 개인정보 처리방침에 동의하는 것으로 간주됩니다.
nb: Ved å registrere deg godtar du Aeras bruksvilkår og personvernerklæring.
nl: Door je te registreren, accepteer je de gebruiksvoorwaarden en het privacybeleid van Aera.
pl: Rejestrując się, akceptujesz Warunki korzystania i Politykę prywatności Aera.
pt_br: Ao se cadastrar, você aceita os Termos de Uso e a Política de Privacidade do Aera.
ru: Регистрируясь, вы принимаете Условия использования и Политику конфиденциальности Aera.
sv: Genom att registrera dig godkänner du Aeras användarvillkor och integritetspolicy.
uk: Реєструючись, ви приймаєте Умови використання та Політику конфіденційності Aera.
zh_hans: 注册即表示你接受 Aera 的使用条款和隐私政策。
zh_hant: 註冊即表示你接受 Aera 的使用條款和隱私權政策。

source: Mitglied
da: Medlem
en: Member
es: Miembro
fr: Membre
it: Membro
ja: メンバー
ko: 멤버
nb: Medlem
nl: Lid
pl: Członek
pt_br: Membro
ru: Участник
sv: Medlem
uk: Учасник
zh_hans: 成员
zh_hant: 成員

source: Mitglied seit %@
da: Medlem siden %@
en: Member since %@
es: Miembro desde %@
fr: Membre depuis le %@
it: Membro dal %@
ja: %@からメンバー
ko: %@부터 멤버
nb: Medlem siden %@
nl: Lid sinds %@
pl: Członek od %@
pt_br: Membro desde %@
ru: Участник с %@
sv: Medlem sedan %@
uk: Учасник з %@
zh_hans: %@加入
zh_hant: %@加入

source: Mitglied werden
da: Bliv medlem
en: Become a member
es: Hazte miembro
fr: Devenir membre
it: Diventa membro
ja: メンバーになる
ko: 멤버 되기
nb: Bli medlem
nl: Lid worden
pl: Zostań członkiem
pt_br: Torne-se membro
ru: Стать участником
sv: Bli medlem
uk: Стати учасником
zh_hans: 成为会员
zh_hant: 成為會員

source: Mitglieder
da: Medlemmer
en: Members
es: Miembros
fr: Membres
it: Membri
ja: メンバー
ko: 멤버
nb: Medlemmer
nl: Leden
pl: Członkowie
pt_br: Membros
ru: Участники
sv: Medlemmar
uk: Учасники
zh_hans: 成员
zh_hant: 成員

source: Mitgliedschaft kündigen
da: Opsig medlemskab
en: Cancel membership
es: Cancelar membresía
fr: Résilier l'adhésion
it: Annulla iscrizione
ja: メンバーシップを解約
ko: 멤버십 해지
nb: Si opp medlemskap
nl: Lidmaatschap opzeggen
pl: Anuluj członkostwo
pt_br: Cancelar assinatura
ru: Отменить членство
sv: Säg upp medlemskap
uk: Скасувати членство
zh_hans: 取消会员资格
zh_hant: 取消會員資格

source: Mitgliedschaft kündigen?
da: Opsige medlemskab?
en: Cancel membership?
es: ¿Cancelar la membresía?
fr: Résilier l'adhésion ?
it: Annullare l'iscrizione?
ja: メンバーシップを解約しますか？
ko: 멤버십을 해지할까요?
nb: Si opp medlemskapet?
nl: Lidmaatschap opzeggen?
pl: Anulować członkostwo?
pt_br: Cancelar a assinatura?
ru: Отменить членство?
sv: Säga upp medlemskapet?
uk: Скасувати членство?
zh_hans: 要取消会员资格吗？
zh_hant: 要取消會員資格嗎？

source: Mitgliedschaften
da: Medlemskaber
en: Memberships
es: Membresías
fr: Adhésions
it: Iscrizioni
ja: メンバーシップ
ko: 멤버십
nb: Medlemskap
nl: Lidmaatschappen
pl: Członkostwa
pt_br: Assinaturas
ru: Членства
sv: Medlemskap
uk: Членства
zh_hans: 会员资格
zh_hant: 會員資格

source: Monatlich
da: Månedligt
en: Monthly
es: Mensual
fr: Mensuel
it: Mensile
ja: 月払い
ko: 월간
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
ru: Ежемесячно
sv: Månadsvis
uk: Щомісячно
zh_hans: 按月
zh_hant: 按月

source: Nachricht schreiben
da: Skriv en besked
en: Write a message
es: Escribir un mensaje
fr: Écrire un message
it: Scrivi un messaggio
ja: メッセージを書く
ko: 메시지 작성
nb: Skriv en melding
nl: Bericht schrijven
pl: Napisz wiadomość
pt_br: Escrever mensagem
ru: Написать сообщение
sv: Skriv ett meddelande
uk: Написати повідомлення
zh_hans: 写消息
zh_hant: 寫訊息

source: Name
da: Navn
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Imię
pt_br: Nome
ru: Имя
sv: Namn
uk: Ім’я
zh_hans: 姓名
zh_hant: 姓名

source: Name ändern
da: Skift navn
en: Change name
es: Cambiar nombre
fr: Modifier le nom
it: Cambia nome
ja: 名前を変更
ko: 이름 변경
nb: Endre navn
nl: Naam wijzigen
pl: Zmień imię
pt_br: Alterar nome
ru: Изменить имя
sv: Ändra namn
uk: Змінити ім’я
zh_hans: 更改姓名
zh_hant: 更改姓名

source: Neu
da: Nyt
en: New
es: Novedades
fr: Nouveautés
it: Novità
ja: 新着
ko: 신규
nb: Nytt
nl: Nieuw
pl: Nowe
pt_br: Novidades
ru: Новое
sv: Nytt
uk: Нове
zh_hans: 最新
zh_hant: 最新

source: Neu bei Aera
da: Ny hos Aera
en: New to Aera
es: Nuevo en Aera
fr: Nouveau sur Aera
it: Nuovo su Aera
ja: Aeraは初めてですか
ko: Aera가 처음이신가요
nb: Ny på Aera
nl: Nieuw bij Aera
pl: Nowy w Aera
pt_br: Novo no Aera
ru: Впервые в Aera
sv: Ny på Aera
uk: Вперше в Aera
zh_hans: 初次使用 Aera
zh_hant: 初次使用 Aera

source: Neue Anfrage
da: Ny anmodning
en: New request
es: Nueva solicitud
fr: Nouvelle demande
it: Nuova richiesta
ja: 新しいリクエスト
ko: 새 요청
nb: Ny forespørsel
nl: Nieuwe aanvraag
pl: Nowa prośba
pt_br: Nova solicitação
ru: Новый запрос
sv: Ny förfrågan
uk: Новий запит
zh_hans: 新请求
zh_hant: 新請求

source: Neue Podcast-Episoden erscheinen hier, sobald sie veröffentlicht werden.
da: Nye podcast-episoder vises her, så snart de udgives.
en: New podcast episodes will appear here once they're published.
es: Los nuevos episodios del pódcast aparecerán aquí en cuanto se publiquen.
fr: Les nouveaux épisodes de podcast apparaîtront ici dès leur publication.
it: I nuovi episodi del podcast appariranno qui non appena pubblicati.
ja: 新しいポッドキャストのエピソードは、公開され次第ここに表示されます。
ko: 새 팟캐스트 에피소드가 게시되면 여기에 표시됩니다.
nb: Nye podkastepisoder vises her så snart de publiseres.
nl: Nieuwe podcastafleveringen verschijnen hier zodra ze gepubliceerd zijn.
pl: Nowe odcinki podcastu pojawią się tutaj zaraz po opublikowaniu.
pt_br: Novos episódios do podcast aparecerão aqui assim que forem publicados.
ru: Новые выпуски подкаста появятся здесь после публикации.
sv: Nya poddavsnitt visas här så snart de publiceras.
uk: Нові епізоди подкасту з’являться тут одразу після публікації.
zh_hans: 新的播客单集发布后会显示在这里。
zh_hant: 新的 Podcast 單集發佈後會顯示在這裡。

source: Neuer Beitrag
da: Nyt opslag
en: New post
es: Nueva publicación
fr: Nouvelle publication
it: Nuovo post
ja: 新規投稿
ko: 새 게시물
nb: Nytt innlegg
nl: Nieuw bericht
pl: Nowy post
pt_br: Nova publicação
ru: Новая публикация
sv: Nytt inlägg
uk: Новий допис
zh_hans: 新帖子
zh_hant: 新貼文

source: Neues Passwort
da: Ny adgangskode
en: New password
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
nb: Nytt passord
nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova senha
ru: Новый пароль
sv: Nytt lösenord
uk: Новий пароль
zh_hans: 新密码
zh_hant: 新密碼

source: Neues Passwort wiederholen
da: Gentag ny adgangskode
en: Repeat new password
es: Repite la nueva contraseña
fr: Répéter le nouveau mot de passe
it: Ripeti la nuova password
ja: 新しいパスワードを再入力
ko: 새 비밀번호 다시 입력
nb: Gjenta nytt passord
nl: Herhaal nieuw wachtwoord
pl: Powtórz nowe hasło
pt_br: Repita a nova senha
ru: Повторите новый пароль
sv: Upprepa nytt lösenord
uk: Повторіть новий пароль
zh_hans: 再次输入新密码
zh_hant: 再次輸入新密碼

source: Newsletter
da: Nyhedsbrev
es: Boletín
ja: ニュースレター
ko: 뉴스레터
nb: Nyhetsbrev
nl: Nieuwsbrief
ru: Рассылка
sv: Nyhetsbrev
uk: Розсилка
zh_hans: 邮件通讯
zh_hant: 電子報

source: Noch kein Konto?
da: Har du ikke en konto endnu?
en: Don't have an account yet?
es: ¿Aún no tienes cuenta?
fr: Pas encore de compte ?
it: Non hai ancora un account?
ja: アカウントをお持ちでない場合
ko: 아직 계정이 없으신가요?
nb: Har du ikke konto ennå?
nl: Nog geen account?
pl: Nie masz jeszcze konta?
pt_br: Ainda não tem uma conta?
ru: Ещё нет аккаунта?
sv: Har du inget konto än?
uk: Ще немає облікового запису?
zh_hans: 还没有账户？
zh_hant: 還沒有帳戶？

source: Noch keine Anfragen
da: Ingen anmodninger endnu
en: No requests yet
es: Aún no hay solicitudes
fr: Pas encore de demandes
it: Ancora nessuna richiesta
ja: リクエストはまだありません
ko: 아직 요청이 없습니다
nb: Ingen forespørsler ennå
nl: Nog geen aanvragen
pl: Nie ma jeszcze próśb
pt_br: Nenhuma solicitação ainda
ru: Запросов пока нет
sv: Inga förfrågningar än
uk: Запитів поки немає
zh_hans: 还没有请求
zh_hant: 還沒有請求

source: Noch keine Artikel
da: Ingen artikler endnu
en: No articles yet
es: Aún no hay artículos
fr: Pas encore d'articles
it: Ancora nessun articolo
ja: 記事はまだありません
ko: 아직 글이 없습니다
nb: Ingen artikler ennå
nl: Nog geen artikelen
pl: Nie ma jeszcze artykułów
pt_br: Nenhum artigo ainda
ru: Статей пока нет
sv: Inga artiklar än
uk: Статей поки немає
zh_hans: 还没有文章
zh_hant: 還沒有文章

source: Noch keine Ausgaben
da: Ingen udgaver endnu
en: No issues yet
es: Aún no hay ediciones
fr: Pas encore de numéros
it: Ancora nessun numero
ja: 配信はまだありません
ko: 아직 발행된 뉴스레터가 없습니다
nb: Ingen utgaver ennå
nl: Nog geen edities
pl: Nie ma jeszcze wydań
pt_br: Nenhuma edição ainda
ru: Выпусков пока нет
sv: Inga utgåvor än
uk: Випусків поки немає
zh_hans: 还没有期刊
zh_hant: 還沒有期數

source: Noch keine Beiträge
da: Ingen opslag endnu
en: No posts yet
es: Aún no hay publicaciones
fr: Pas encore de publications
it: Ancora nessun post
ja: 投稿はまだありません
ko: 아직 게시물이 없습니다
nb: Ingen innlegg ennå
nl: Nog geen berichten
pl: Nie ma jeszcze postów
pt_br: Nenhuma publicação ainda
ru: Публикаций пока нет
sv: Inga inlägg än
uk: Дописів поки немає
zh_hans: 还没有帖子
zh_hant: 還沒有貼文

source: Noch keine Bestellungen.
da: Ingen ordrer endnu.
en: No orders yet.
es: Aún no hay pedidos.
fr: Pas encore de commandes.
it: Ancora nessun ordine.
ja: 注文はまだありません。
ko: 아직 주문이 없습니다.
nb: Ingen bestillinger ennå.
nl: Nog geen bestellingen.
pl: Nie ma jeszcze zamówień.
pt_br: Nenhum pedido ainda.
ru: Заказов пока нет.
sv: Inga beställningar än.
uk: Замовлень поки немає.
zh_hans: 还没有订单。
zh_hant: 還沒有訂單。

source: Noch keine Diskussionen
da: Ingen diskussioner endnu
en: No discussions yet
es: Aún no hay conversaciones
fr: Pas encore de discussions
it: Ancora nessuna discussione
ja: ディスカッションはまだありません
ko: 아직 토론이 없습니다
nb: Ingen diskusjoner ennå
nl: Nog geen discussies
pl: Nie ma jeszcze dyskusji
pt_br: Nenhuma discussão ainda
ru: Обсуждений пока нет
sv: Inga diskussioner än
uk: Обговорень поки немає
zh_hans: 还没有讨论
zh_hant: 還沒有討論

source: Noch keine Episoden
da: Ingen episoder endnu
en: No episodes yet
es: Aún no hay episodios
fr: Pas encore d'épisodes
it: Ancora nessun episodio
ja: エピソードはまだありません
ko: 아직 에피소드가 없습니다
nb: Ingen episoder ennå
nl: Nog geen afleveringen
pl: Nie ma jeszcze odcinków
pt_br: Nenhum episódio ainda
ru: Эпизодов пока нет
sv: Inga avsnitt än
uk: Епізодів поки немає
zh_hans: 还没有单集
zh_hant: 還沒有單集

source: Noch keine Events
da: Ingen events endnu
en: No events yet
es: Aún no hay eventos
fr: Pas encore d'événements
it: Ancora nessun evento
ja: イベントはまだありません
ko: 아직 이벤트가 없습니다
nb: Ingen arrangementer ennå
nl: Nog geen evenementen
pl: Nie ma jeszcze wydarzeń
pt_br: Nenhum evento ainda
ru: Событий пока нет
sv: Inga evenemang än
uk: Подій поки немає
zh_hans: 还没有活动
zh_hant: 還沒有活動

source: Noch keine Inhalte
da: Intet indhold endnu
en: No content yet
es: Aún no hay contenido
fr: Pas encore de contenu
it: Ancora nessun contenuto
ja: コンテンツはまだありません
ko: 아직 콘텐츠가 없습니다
nb: Ikke noe innhold ennå
nl: Nog geen content
pl: Nie ma jeszcze treści
pt_br: Nenhum conteúdo ainda
ru: Контента пока нет
sv: Inget innehåll än
uk: Контенту поки немає
zh_hans: 还没有内容
zh_hant: 還沒有內容

source: Noch keine Kommentare. Schreib den ersten.
da: Ingen kommentarer endnu. Skriv den første.
en: No comments yet. Write the first one.
es: Aún no hay comentarios. Escribe el primero.
fr: Pas encore de commentaires. Écrivez le premier.
it: Ancora nessun commento. Scrivi il primo.
ja: コメントはまだありません。最初のコメントを書きましょう。
ko: 아직 댓글이 없습니다. 첫 댓글을 남겨 보세요.
nb: Ingen kommentarer ennå. Skriv den første.
nl: Nog geen reacties. Schrijf de eerste.
pl: Nie ma jeszcze komentarzy. Napisz pierwszy.
pt_br: Nenhum comentário ainda. Escreva o primeiro.
ru: Комментариев пока нет. Напишите первый.
sv: Inga kommentarer än. Skriv den första.
uk: Коментарів поки немає. Напишіть перший.
zh_hans: 还没有评论。来写下第一条吧。
zh_hant: 還沒有留言。來寫下第一則吧。

source: Noch keine Kurse
da: Ingen kurser endnu
en: No courses yet
es: Aún no hay cursos
fr: Pas encore de cours
it: Ancora nessun corso
ja: コースはまだありません
ko: 아직 강의가 없습니다
nb: Ingen kurs ennå
nl: Nog geen cursussen
pl: Nie ma jeszcze kursów
pt_br: Nenhum curso ainda
ru: Курсов пока нет
sv: Inga kurser än
uk: Курсів поки немає
zh_hans: 还没有课程
zh_hant: 還沒有課程

source: Noch keine Lektionen
da: Ingen lektioner endnu
en: No lessons yet
es: Aún no hay lecciones
fr: Pas encore de leçons
it: Ancora nessuna lezione
ja: レッスンはまだありません
ko: 아직 레슨이 없습니다
nb: Ingen leksjoner ennå
nl: Nog geen lessen
pl: Nie ma jeszcze lekcji
pt_br: Nenhuma aula ainda
ru: Уроков пока нет
sv: Inga lektioner än
uk: Уроків поки немає
zh_hans: 还没有课时
zh_hant: 還沒有課程單元

source: Noch keine Links
da: Ingen links endnu
en: No links yet
es: Aún no hay enlaces
fr: Pas encore de liens
it: Ancora nessun link
ja: リンクはまだありません
ko: 아직 링크가 없습니다
nb: Ingen lenker ennå
nl: Nog geen links
pl: Nie ma jeszcze linków
pt_br: Nenhum link ainda
ru: Ссылок пока нет
sv: Inga länkar än
uk: Посилань поки немає
zh_hans: 还没有链接
zh_hant: 還沒有連結

source: Noch keine Medien
da: Ingen medier endnu
en: No media yet
es: Aún no hay archivos
fr: Pas encore de médias
it: Ancora nessun contenuto
ja: メディアはまだありません
ko: 아직 미디어가 없습니다
nb: Ingen medier ennå
nl: Nog geen media
pl: Nie ma jeszcze plików
pt_br: Nenhuma mídia ainda
ru: Медиа пока нет
sv: Inga medier än
uk: Медіа поки немає
zh_hans: 还没有媒体
zh_hant: 還沒有媒體

source: Noch keine Mitgliedschaften
da: Ingen medlemskaber endnu
en: No memberships yet
es: Aún no hay membresías
fr: Pas encore d'adhésions
it: Ancora nessuna iscrizione
ja: メンバーシップはまだありません
ko: 아직 멤버십이 없습니다
nb: Ingen medlemskap ennå
nl: Nog geen lidmaatschappen
pl: Nie ma jeszcze członkostw
pt_br: Nenhuma assinatura ainda
ru: Членств пока нет
sv: Inga medlemskap än
uk: Членств поки немає
zh_hans: 还没有会员资格
zh_hant: 還沒有會員資格

source: Noch keine Nachrichten
da: Ingen beskeder endnu
en: No messages yet
es: Aún no hay mensajes
fr: Pas encore de messages
it: Ancora nessun messaggio
ja: メッセージはまだありません
ko: 아직 메시지가 없습니다
nb: Ingen meldinger ennå
nl: Nog geen berichten
pl: Nie ma jeszcze wiadomości
pt_br: Nenhuma mensagem ainda
ru: Сообщений пока нет
sv: Inga meddelanden än
uk: Повідомлень поки немає
zh_hans: 还没有消息
zh_hant: 還沒有訊息

source: Noch keine Nachrichten. Sag hallo!
da: Ingen beskeder endnu. Sig hej!
en: No messages yet. Say hello!
es: Aún no hay mensajes. ¡Saluda!
fr: Pas encore de messages. Dites bonjour !
it: Ancora nessun messaggio. Saluta!
ja: メッセージはまだありません。挨拶してみましょう！
ko: 아직 메시지가 없습니다. 인사를 건네 보세요!
nb: Ingen meldinger ennå. Si hei!
nl: Nog geen berichten. Zeg hallo!
pl: Nie ma jeszcze wiadomości. Przywitaj się!
pt_br: Nenhuma mensagem ainda. Diga olá!
ru: Сообщений пока нет. Поздоровайтесь!
sv: Inga meddelanden än. Säg hej!
uk: Повідомлень поки немає. Привітайтеся!
zh_hans: 还没有消息。来打个招呼吧！
zh_hant: 還沒有訊息。來打個招呼吧！

source: Noch keine Produkte
da: Ingen produkter endnu
en: No products yet
es: Aún no hay productos
fr: Pas encore de produits
it: Ancora nessun prodotto
ja: 製品はまだありません
ko: 아직 제품이 없습니다
nb: Ingen produkter ennå
nl: Nog geen producten
pl: Nie ma jeszcze produktów
pt_br: Nenhum produto ainda
ru: Товаров пока нет
sv: Inga produkter än
uk: Товарів поки немає
zh_hans: 还没有商品
zh_hant: 還沒有商品

source: Noch keine Rangliste
da: Ingen rangliste endnu
en: No leaderboard yet
es: Aún no hay clasificación
fr: Pas encore de classement
it: Ancora nessuna classifica
ja: ランキングはまだありません
ko: 아직 리더보드가 없습니다
nb: Ingen rangering ennå
nl: Nog geen klassement
pl: Nie ma jeszcze rankingu
pt_br: Nenhum ranking ainda
ru: Таблицы лидеров пока нет
sv: Ingen topplista än
uk: Таблиці лідерів поки немає
zh_hans: 还没有排行榜
zh_hant: 還沒有排行榜

source: Noch keine Termine
da: Ingen aftaler endnu
en: No appointments yet
es: Aún no hay citas
fr: Pas encore de rendez-vous
it: Ancora nessun appuntamento
ja: 予定はまだありません
ko: 아직 일정이 없습니다
nb: Ingen avtaler ennå
nl: Nog geen afspraken
pl: Nie ma jeszcze terminów
pt_br: Nenhum compromisso ainda
ru: Записей пока нет
sv: Inga bokningar än
uk: Записів поки немає
zh_hans: 还没有预约
zh_hant: 還沒有預約

source: Noch keine Unterhaltungen
da: Ingen samtaler endnu
en: No conversations yet
es: Aún no hay conversaciones
fr: Pas encore de conversations
it: Ancora nessuna conversazione
ja: 会話はまだありません
ko: 아직 대화가 없습니다
nb: Ingen samtaler ennå
nl: Nog geen gesprekken
pl: Nie ma jeszcze rozmów
pt_br: Nenhuma conversa ainda
ru: Бесед пока нет
sv: Inga konversationer än
uk: Розмов поки немає
zh_hans: 还没有对话
zh_hant: 還沒有對話

source: Noch keine Unterstützer
da: Ingen støtter endnu
en: No supporters yet
es: Aún no hay colaboradores
fr: Pas encore de soutiens
it: Ancora nessun sostenitore
ja: サポーターはまだいません
ko: 아직 후원자가 없습니다
nb: Ingen støttespillere ennå
nl: Nog geen supporters
pl: Nie ma jeszcze wspierających
pt_br: Nenhum apoiador ainda
ru: Поддержавших пока нет
sv: Inga supportrar än
uk: Поки немає підтримувачів
zh_hans: 还没有支持者
zh_hant: 還沒有支持者

source: Noch keine Videos
da: Ingen videoer endnu
en: No videos yet
es: Aún no hay vídeos
fr: Pas encore de vidéos
it: Ancora nessun video
ja: 動画はまだありません
ko: 아직 동영상이 없습니다
nb: Ingen videoer ennå
nl: Nog geen video's
pl: Nie ma jeszcze filmów
pt_br: Nenhum vídeo ainda
ru: Видео пока нет
sv: Inga videor än
uk: Відео поки немає
zh_hans: 还没有视频
zh_hant: 還沒有影片

source: Noch nicht verfügbar
da: Ikke tilgængelig endnu
en: Not available yet
es: Aún no disponible
fr: Pas encore disponible
it: Non ancora disponibile
ja: まだ利用できません
ko: 아직 이용할 수 없습니다
nb: Ikke tilgjengelig ennå
nl: Nog niet beschikbaar
pl: Jeszcze niedostępne
pt_br: Ainda não disponível
ru: Пока недоступно
sv: Inte tillgängligt än
uk: Поки недоступно
zh_hans: 暂不可用
zh_hant: 暫不可用

source: Noch nichts zu entdecken
da: Intet at opdage endnu
en: Nothing to discover yet
es: Aún no hay nada que descubrir
fr: Rien à découvrir pour le moment
it: Ancora niente da scoprire
ja: まだ何もありません
ko: 아직 둘러볼 것이 없습니다
nb: Ingenting å oppdage ennå
nl: Nog niets te ontdekken
pl: Nie ma jeszcze nic do odkrycia
pt_br: Nada para descobrir ainda
ru: Пока нечего смотреть
sv: Inget att upptäcka än
uk: Поки нічого переглядати
zh_hans: 暂时没有可探索的内容
zh_hant: 暫時沒有可探索的內容

source: Noch ohne Platzierung · %lld Punkte
da: Endnu ingen placering · %lld point
en: Not ranked yet · %lld points
es: Aún sin puesto · %lld puntos
fr: Pas encore classé · %lld points
it: Ancora senza posizione · %lld punti
ja: ランク外 · %lldポイント
ko: 아직 순위 없음 · %lld포인트
nb: Ingen plassering ennå · %lld poeng
nl: Nog geen positie · %lld punten
pl: Jeszcze bez pozycji · %lld pkt
pt_br: Ainda sem posição · %lld pontos
ru: Пока без места · %lld баллов
sv: Ingen placering än · %lld poäng
uk: Поки без місця · %lld балів
zh_hans: 暂无排名 · %lld 积分
zh_hant: 暫無排名 · %lld 積分

source: Nur Mitglieder können kommentieren.
da: Kun medlemmer kan kommentere.
en: Only members can comment.
es: Solo los miembros pueden comentar.
fr: Seuls les membres peuvent commenter.
it: Solo i membri possono commentare.
ja: コメントできるのはメンバーのみです。
ko: 멤버만 댓글을 남길 수 있습니다.
nb: Bare medlemmer kan kommentere.
nl: Alleen leden kunnen reageren.
pl: Tylko członkowie mogą komentować.
pt_br: Apenas membros podem comentar.
ru: Комментировать могут только участники.
sv: Endast medlemmar kan kommentera.
uk: Коментувати можуть лише учасники.
zh_hans: 仅成员可以评论。
zh_hant: 僅成員可以留言。

source: Offen
da: Åben
en: Open
es: Abierta
fr: Ouverte
it: Aperta
ja: 受付中
ko: 접수됨
nb: Åpen
nl: Open
pl: Otwarte
pt_br: Aberta
ru: Открыт
sv: Öppen
uk: Відкритий
zh_hans: 开放
zh_hant: 開放

source: Ohne Titel
da: Uden titel
en: Untitled
es: Sin título
fr: Sans titre
it: Senza titolo
ja: 無題
ko: 제목 없음
nb: Uten tittel
nl: Zonder titel
pl: Bez tytułu
pt_br: Sem título
ru: Без названия
sv: Utan titel
uk: Без назви
zh_hans: 无标题
zh_hant: 無標題

source: Passwort
da: Adgangskode
en: Password
es: Contraseña
fr: Mot de passe
it: Password
ja: パスワード
ko: 비밀번호
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

source: Passwort vergessen?
da: Glemt adgangskode?
en: Forgot password?
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
nb: Glemt passordet?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
ru: Забыли пароль?
sv: Glömt lösenordet?
uk: Забули пароль?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

source: Passwort ändern
da: Skift adgangskode
en: Change password
es: Cambiar contraseña
fr: Modifier le mot de passe
it: Cambia password
ja: パスワードを変更
ko: 비밀번호 변경
nb: Endre passord
nl: Wachtwoord wijzigen
pl: Zmień hasło
pt_br: Alterar senha
ru: Изменить пароль
sv: Ändra lösenord
uk: Змінити пароль
zh_hans: 更改密码
zh_hant: 更改密碼

source: Posten
da: Slå op
en: Post
es: Publicar
fr: Publier
it: Pubblica
ja: 投稿
ko: 게시
nb: Publiser
nl: Plaatsen
pl: Opublikuj
pt_br: Publicar
ru: Опубликовать
sv: Publicera
uk: Опублікувати
zh_hans: 发布
zh_hant: 發佈

source: Preview
da: Forhåndsvisning
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nb: Forhåndsvisning
pl: Podgląd
pt_br: Prévia
ru: Превью
sv: Förhandsvisning
uk: Попередній перегляд
zh_hans: 预览
zh_hant: 預覽

source: Produkte
da: Produkter
en: Products
es: Productos
fr: Produits
it: Prodotti
ja: 製品
ko: 제품
nb: Produkter
nl: Producten
pl: Produkty
pt_br: Produtos
ru: Товары
sv: Produkter
uk: Товари
zh_hans: 商品
zh_hant: 商品

source: Profilbild ändern
da: Skift profilbillede
en: Change profile picture
es: Cambiar foto de perfil
fr: Modifier la photo de profil
it: Cambia immagine del profilo
ja: プロフィール画像を変更
ko: 프로필 사진 변경
nb: Endre profilbilde
nl: Profielfoto wijzigen
pl: Zmień zdjęcie profilowe
pt_br: Alterar foto de perfil
ru: Изменить фото профиля
sv: Ändra profilbild
uk: Змінити фото профілю
zh_hans: 更改头像
zh_hant: 更改個人照片

source: Registrieren
da: Registrer dig
en: Sign up
es: Registrarse
fr: S'inscrire
it: Registrati
ja: 登録
ko: 가입하기
nb: Registrer deg
nl: Registreren
pl: Zarejestruj się
pt_br: Cadastre-se
ru: Зарегистрироваться
sv: Registrera dig
uk: Зареєструватися
zh_hans: 注册
zh_hant: 註冊

source: Registrierung fehlgeschlagen. Bitte versuche es erneut.
da: Registrering mislykkedes. Prøv igen.
en: Sign-up failed. Please try again.
es: No se pudo completar el registro. Inténtalo de nuevo.
fr: Échec de l'inscription. Veuillez réessayer.
it: Registrazione non riuscita. Riprova.
ja: 登録に失敗しました。もう一度お試しください。
ko: 가입에 실패했습니다. 다시 시도해 주세요.
nb: Registrering mislyktes. Prøv igjen.
nl: Registratie mislukt. Probeer het opnieuw.
pl: Rejestracja nie powiodła się. Spróbuj ponownie.
pt_br: Falha no cadastro. Tente novamente.
ru: Не удалось зарегистрироваться. Попробуйте ещё раз.
sv: Registreringen misslyckades. Försök igen.
uk: Не вдалося зареєструватися. Спробуйте ще раз.
zh_hans: 注册失败。请重试。
zh_hant: 註冊失敗。請再試一次。

source: Reservieren
da: Reservér
en: Reserve
es: Reservar
fr: Réserver
it: Prenota
ja: 予約する
ko: 예약
nb: Reserver
nl: Reserveren
pl: Zarezerwuj
pt_br: Reservar
ru: Забронировать
sv: Reservera
uk: Забронювати
zh_hans: 预订
zh_hant: 預訂

source: Runterwählen
da: Stem ned
en: Downvote
es: Votar en contra
fr: Voter contre
it: Vota contro
ja: ダウンボート
ko: 비추천
nb: Stem ned
nl: Omlaag stemmen
pl: Zagłosuj przeciw
pt_br: Votar contra
ru: Голос против
sv: Rösta ned
uk: Голос проти
zh_hans: 踩
zh_hant: 噓

source: Schließen
da: Luk
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
uk: Закрити
zh_hans: 关闭
zh_hant: 關閉

source: Schon dabei?
da: Allerede medlem?
en: Already a member?
es: ¿Ya tienes cuenta?
fr: Déjà membre ?
it: Sei già dei nostri?
ja: すでにメンバーの場合
ko: 이미 회원이신가요?
nb: Allerede medlem?
nl: Al lid?
pl: Masz już konto?
pt_br: Já é membro?
ru: Уже с нами?
sv: Redan medlem?
uk: Уже з нами?
zh_hans: 已经是会员？
zh_hant: 已經是會員？
